Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# pillars_one_voice_note
source: 1 voice note
ar: ملاحظة صوتية واحدة
bn: ১টি ভয়েস নোট
cs: 1 hlasová poznámka
da: 1 stemmenote
de: 1 Sprachnotiz
el: 1 φωνητική σημείωση
es: 1 nota de voz
fi: 1 äänimuistiinpano
fr: 1 note vocale
he: פתק קולי אחד
hi: 1 वॉइस नोट
hu: 1 hangjegyzet
id: 1 catatan suara
it: 1 nota vocale
ja: 1 件のボイスメモ
ko: 음성 메모 1개
ms: 1 nota suara
nb: 1 talenotat
nl: 1 spraaknotitie
pl: 1 notatka głosowa
pt_br: 1 nota de voz
ro: 1 notă vocală
ru: 1 голосовая заметка
sv: 1 röstanteckning
th: 1 โน้ตเสียง
tr: 1 sesli not
uk: 1 голосова нотатка
vi: 1 ghi chú giọng nói
zh_hans: 1 条语音笔记
zh_hant: 1 則語音筆記

# pillars_open_notes
source: Open Notes
ar: فتح الملاحظات
bn: নোট খুলুন
cs: Otevřít Poznámky
da: Åbn Noter
de: Notizen öffnen
el: Άνοιγμα σημειώσεων
es: Abrir Notas
fi: Avaa muistiinpanot
fr: Ouvrir Notes
he: פתח את ההערות
hi: नोट्स खोलें
hu: Jegyzetek megnyitása
id: Buka Catatan
it: Apri Note
ja: メモを開く
ko: 메모 열기
ms: Buka Nota
nb: Åpne Notater
nl: Notities openen
pl: Otwórz Notatki
pt_br: Abrir Notas
ro: Deschide Note
ru: Открыть примечания
sv: Öppna Anteckningar
th: เปิดโน้ต
tr: Notlar'ı aç
uk: Відкрити Примітки
vi: Mở Ghi chú
zh_hans: 打开笔记
zh_hant: 開啟筆記

# pillars_press_anywhere
source: Press %@ anywhere.
ar: اضغط على %@ في أي مكان.
bn: যেকোনো জায়গায় %@ চাপুন।
cs: Stiskněte %@ kdekoli.
da: Tryk på %@ hvor som helst.
de: Drücken Sie %@ an beliebiger Stelle.
el: Πατήστε %@ οπουδήποτε.
es: Pulsa %@ en cualquier lugar.
fi: Paina %@ missä tahansa.
fr: Appuyez sur %@ où que vous soyez.
he: הקש על %@ מכל מקום.
hi: कहीं भी %@ दबाएँ।
hu: Nyomja meg: %@ bárhol.
id: Tekan %@ di mana saja.
it: Premi %@ ovunque.
ja: どこでも %@ を押します。
ko: 어디서든 %@을(를) 누르세요.
ms: Tekan %@ di mana-mana.
nb: Trykk %@ hvor som helst.
nl: Druk overal op %@.
pl: Naciśnij %@ w dowolnym miejscu.
pt_br: Pressione %@ em qualquer lugar.
ro: Apasă %@ oriunde.
ru: Нажмите %@ в любом месте.
sv: Tryck på %@ var som helst.
th: กด %@ จากที่ใดก็ได้
tr: Herhangi bir yerde %@ tuşuna basın.
uk: Натисніть %@ будь-де.
vi: Nhấn %@ ở bất kỳ đâu.
zh_hans: 在任意位置按下 %@。
zh_hant: 在任意位置按下 %@。

# pillars_start_dictating
source: Start dictating
ar: بدء الإملاء
bn: ডিক্টেশন শুরু করুন
cs: Začít diktovat
da: Start diktering
de: Diktieren starten
el: Έναρξη υπαγόρευσης
es: Empezar a dictar
fi: Aloita sanelu
fr: Commencer la dictée
he: התחל להכתיב
hi: डिक्टेट करना शुरू करें
hu: Diktálás indítása
id: Mulai mendikte
it: Inizia a dettare
ja: 音声入力を開始
ko: 받아쓰기 시작
ms: Mula mendikte
nb: Start diktering
nl: Begin met dicteren
pl: Rozpocznij dyktowanie
pt_br: Começar a ditar
ro: Începe dictarea
ru: Начать диктовку
sv: Börja diktera
th: เริ่มป้อนตามคำบอก
tr: Dikte etmeye başla
uk: Почати диктування
vi: Bắt đầu đọc chính tả
zh_hans: 开始听写
zh_hant: 開始聽寫

# pillars_start_voice_note
source: Start voice note
ar: بدء ملاحظة صوتية
bn: ভয়েস নোট শুরু করুন
cs: Začít hlasovou poznámku
da: Start stemmenote
de: Sprachnotiz starten
el: Έναρξη φωνητικής σημείωσης
es: Empezar nota de voz
fi: Aloita äänimuistio
fr: Commencer une note vocale
he: התחל הערה קולית
hi: वॉइस नोट शुरू करें
hu: Hangjegyzet indítása
id: Mulai catatan suara
it: Inizia una nota vocale
ja: ボイスメモを開始
ko: 음성 메모 시작
ms: Mula nota suara
nb: Start lydnotat
nl: Spraaknotitie starten
pl: Rozpocznij notatkę głosową
pt_br: Iniciar nota de voz
ro: Începe nota vocală
ru: Начать голосовую заметку
sv: Starta röstanteckning
th: เริ่มโน้ตเสียง
tr: Sesli not başlat
uk: Почати голосову нотатку
vi: Bắt đầu ghi chú bằng giọng nói
zh_hans: 开始语音笔记
zh_hant: 開始語音筆記

# pillars_tools
source: Tools
ar: الأدوات
bn: সরঞ্জাম
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
fi: Työkalut
fr: Outils
he: כלים
hi: टूल
hu: Eszközök
id: Alat
it: Strumenti
ja: ツール
ko: 도구
ms: Alat
nb: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
ro: Instrumente
ru: Инструменты
sv: Verktyg
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

# pillars_voice_note
source: Voice Note
ar: ملاحظة صوتية
bn: ভয়েস নোট
cs: Hlasová poznámka
da: Stemmenote
de: Sprachnotiz
el: Φωνητική σημείωση
es: Nota de voz
fi: Äänimuistio
fr: Note vocale
he: הערה קולית
hi: वॉइस नोट
hu: Hangjegyzet
id: Catatan suara
it: Nota vocale
ja: ボイスメモ
ko: 음성 메모
ms: Nota suara
nb: Lydnotat
nl: Spraaknotitie
pl: Notatka głosowa
pt_br: Nota de voz
ro: Notă vocală
ru: Голосовая заметка
sv: Röstanteckning
th: โน้ตเสียง
tr: Sesli Not
uk: Голосова нотатка
vi: Ghi chú bằng giọng nói
zh_hans: 语音笔记
zh_hant: 語音筆記

# pillars_voice_note_description
source: Capture a thought and keep it in Notes.
ar: التقط فكرة واحتفظ بها في الملاحظات.
bn: একটি ভাবনা ক্যাপচার করে নোটে রেখে দিন।
cs: Zachyťte myšlenku a uchovejte ji v Poznámkách.
da: Fang en tanke, og gem den i Noter.
de: Halten Sie einen Gedanken fest und bewahren Sie ihn in Notizen auf.
el: Καταγράψτε μια σκέψη και κρατήστε την στις Σημειώσεις.
es: Captura una idea y guárdala en Notas.
fi: Tallenna ajatus ja säilytä se muistiinpanoissa.
fr: Capturez une idée et conservez-la dans Notes.
he: לכוד מחשבה ושמור אותה בהערות.
hi: कोई विचार कैप्चर करें और उसे नोट्स में रखें।
hu: Rögzíts egy gondolatot, és tartsd meg a Jegyzetekben.
id: Abadikan sebuah gagasan dan simpan di Catatan.
it: Cattura un’idea e conservala in Note.
ja: 思いついたことをキャプチャしてメモに残します。
ko: 생각을 캡처해 메모에 보관하세요.
ms: Rakam satu pemikiran dan simpannya dalam Nota.
nb: Fang en tanke og ta vare på den i Notater.
nl: Leg een gedachte vast en bewaar die in Notities.
pl: Przechwyć myśl i zachowaj ją w Notatkach.
pt_br: Capture uma ideia e guarde-a em Notas.
ro: Capturează un gând și păstrează-l în Note.
ru: Зафиксируйте мысль и сохраните её в Примечаниях.
sv: Fånga en tanke och spara den i Anteckningar.
th: บันทึกความคิดและเก็บไว้ในโน้ต
tr: Bir düşünceyi kaydedin ve Notlar'da saklayın.
uk: Зафіксуйте думку й збережіть її в Примітках.
vi: Ghi lại một ý tưởng và lưu vào Ghi chú.
zh_hans: 记录一个想法并将其保存在笔记中。
zh_hant: 記錄一個想法並將其儲存在筆記中。

# pillars_voice_note_hold
source: Voice Note — Hold
ar: ملاحظة صوتية — اضغط مع الاستمرار
bn: ভয়েস নোট — ধরে রাখুন
cs: Hlasová poznámka — podržení
da: Stemmenote — hold nede
de: Sprachnotiz — gedrückt halten
el: Φωνητική σημείωση — Κρατήστε πατημένο
es: Nota de voz — Mantener pulsado
fi: Äänimuistio — pidä painettuna
fr: Note vocale — Maintenir enfoncé
he: הערה קולית — החזקה
hi: वॉइस नोट — होल्ड
hu: Hangjegyzet — nyomva tartás
id: Catatan suara — Tahan
it: Nota vocale — tieni premuto
ja: ボイスメモ — ホールド
ko: 음성 메모 — 길게 누르기
ms: Nota suara — Tahan
nb: Lydnotat — hold inne
nl: Spraaknotitie — ingedrukt houden
pl: Notatka głosowa — przytrzymanie
pt_br: Nota de voz — Manter pressionado
ro: Notă vocală — Ține apăsat
ru: Голосовая заметка — удержание
sv: Röstanteckning — håll in
th: โน้ตเสียง — กดค้าง
tr: Sesli Not — Basılı tut
uk: Голосова нотатка — утримання
vi: Ghi chú bằng giọng nói — Nhấn giữ
zh_hans: 语音笔记 — 按住
zh_hant: 語音筆記 — 按住

# pillars_voice_note_shortcut_hint
source: Hold %1$@ or press %2$@ anywhere.
ar: اضغط مع الاستمرار على %1$@ أو اضغط على %2$@ في أي مكان.
bn: যেকোনো জায়গায় %1$@ ধরে রাখুন বা %2$@ চাপুন।
cs: Podržte %1$@ nebo stiskněte %2$@ kdekoli.
da: Hold %1$@ nede, eller tryk på %2$@ hvor som helst.
de: Halten Sie %1$@ gedrückt oder drücken Sie %2$@ an beliebiger Stelle.
el: Κρατήστε πατημένο το %1$@ ή πατήστε %2$@ οπουδήποτε.
es: Mantén pulsado %1$@ o pulsa %2$@ en cualquier lugar.
fi: Pidä %1$@ painettuna tai paina %2$@ missä tahansa.
fr: Maintenez %1$@ ou appuyez sur %2$@ où que vous soyez.
he: החזק את %1$@ או הקש על %2$@ מכל מקום.
hi: कहीं भी %1$@ दबाकर रखें या %2$@ दबाएँ।
hu: Tartsa lenyomva: %1$@, vagy nyomja meg: %2$@ bárhol.
id: Tahan %1$@ atau tekan %2$@ di mana saja.
it: Tieni premuto %1$@ o premi %2$@ ovunque.
ja: どこでも %1$@ を長押しするか %2$@ を押します。
ko: 어디서든 %1$@을(를) 길게 누르거나 %2$@을(를) 누르세요.
ms: Tahan %1$@ atau tekan %2$@ di mana-mana.
nb: Hold %1$@ eller trykk %2$@ hvor som helst.
nl: Houd %1$@ ingedrukt of druk op %2$@, waar je ook bent.
pl: Przytrzymaj %1$@ lub naciśnij %2$@ w dowolnym miejscu.
pt_br: Segure %1$@ ou pressione %2$@ em qualquer lugar.
ro: Ține apăsat %1$@ sau apasă %2$@ oriunde.
ru: Удерживайте %1$@ или нажмите %2$@ в любом месте.
sv: Håll %1$@ eller tryck på %2$@ var som helst.
th: กด %1$@ ค้างไว้หรือกด %2$@ จากที่ใดก็ได้
tr: Herhangi bir yerde %1$@ tuşunu basılı tutun veya %2$@ tuşuna basın.
uk: Утримуйте %1$@ або натисніть %2$@ будь-де.
vi: Giữ %1$@ hoặc nhấn %2$@ ở bất kỳ đâu.
zh_hans: 在任意位置按住 %1$@ 或按下 %2$@。
zh_hant: 在任意位置按住 %1$@ 或按下 %2$@。

# pillars_voice_note_toggle
source: Voice Note — Toggle
ar: ملاحظة صوتية — تبديل
bn: ভয়েস নোট — টগল
cs: Hlasová poznámka — přepínač
da: Stemmenote — skift
de: Sprachnotiz — Umschalten
el: Φωνητική σημείωση — Εναλλαγή
es: Nota de voz — Alternar
fi: Äänimuistio — vaihda
fr: Note vocale — Basculer
he: הערה קולית — החלפה
hi: वॉइस नोट — टॉगल
hu: Hangjegyzet — kapcsoló
id: Catatan suara — Alihkan
it: Nota vocale — attiva/disattiva
ja: ボイスメモ — 切り替え
ko: 음성 메모 — 토글
ms: Nota suara — Togol
nb: Lydnotat — veksle
nl: Spraaknotitie — schakelen
pl: Notatka głosowa — przełączanie
pt_br: Nota de voz — Alternar
ro: Notă vocală — Comutare
ru: Голосовая заметка — переключение
sv: Röstanteckning — växla
th: โน้ตเสียง — สลับ
tr: Sesli Not — Aç/kapat
uk: Голосова нотатка — перемикання
vi: Ghi chú bằng giọng nói — Bật/tắt
zh_hans: 语音笔记 — 切换
zh_hant: 語音筆記 — 切換

# pillars_voice_notes_empty
source: Your voice notes will show up here.
ar: ستظهر ملاحظاتك الصوتية هنا.
bn: আপনার ভয়েস নোটগুলো এখানে দেখা যাবে।
cs: Vaše hlasové poznámky se zobrazí zde.
da: Dine stemnenoter vises her.
de: Ihre Sprachnotizen werden hier angezeigt.
el: Οι φωνητικές σας σημειώσεις θα εμφανίζονται εδώ.
es: Tus notas de voz aparecerán aquí.
fi: Äänimuistiinpanosi näkyvät tässä.
fr: Vos notes vocales apparaîtront ici.
he: הפתקים הקוליים שלך יופיעו כאן.
hi: आपके वॉइस नोट यहाँ दिखेंगे।
hu: A hangjegyzetei itt jelennek meg.
id: Catatan suara Anda akan muncul di sini.
it: Le tue note vocali appariranno qui.
ja: ボイスメモはここに表示されます。
ko: 음성 메모가 여기에 표시됩니다.
ms: Nota suara anda akan dipaparkan di sini.
nb: Talenotatene dine vises her.
nl: Je spraaknotities verschijnen hier.
pl: Twoje notatki głosowe pojawią się tutaj.
pt_br: Suas notas de voz aparecerão aqui.
ro: Notele tale vocale vor apărea aici.
ru: Ваши голосовые заметки появятся здесь.
sv: Dina röstanteckningar visas här.
th: โน้ตเสียงของคุณจะแสดงที่นี่
tr: Sesli notlarınız burada görünecek.
uk: Ваші голосові нотатки з'являться тут.
vi: Ghi chú giọng nói của bạn sẽ hiện ở đây.
zh_hans: 您的语音笔记将显示在这里。
zh_hant: 您的語音筆記將顯示在這裡。

# pillars_workspace
source: Workspace
ar: مساحة العمل
bn: কর্মক্ষেত্র
cs: Pracovní prostor
da: Arbejdsområde
de: Arbeitsbereich
el: Χώρος εργασίας
es: Espacio de trabajo
fi: Työtila
fr: Espace de travail
he: סביבת עבודה
hi: कार्यक्षेत्र
hu: Munkaterület
id: Ruang kerja
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
ms: Ruang kerja
nb: Arbeidsområde
nl: Werkruimte
pl: Obszar roboczy
pt_br: Espaço de trabalho
ro: Spațiu de lucru
ru: Рабочее пространство
sv: Arbetsyta
th: พื้นที่ทำงาน
tr: Çalışma Alanı
uk: Робочий простір
vi: Không gian làm việc
zh_hans: 工作区
zh_hant: 工作區

# pillars_you_captured_this_week
source: You captured %@ this week.
ar: التقطت %@ هذا الأسبوع.
bn: আপনি এই সপ্তাহে %@ ক্যাপচার করেছেন।
cs: Tento týden jste zachytili %@.
da: Du har optaget %@ denne uge.
de: Sie haben diese Woche %@ aufgenommen.
el: Καταγράψατε %@ αυτή την εβδομάδα.
es: Has capturado %@ esta semana.
fi: Tallensit %@ tällä viikolla.
fr: Vous avez capturé %@ cette semaine.
he: הקלטת %@ השבוע.
hi: आपने इस सप्ताह %@ कैप्चर किए।
hu: Ezen a héten %@ rögzített.
id: Anda merekam %@ minggu ini.
it: Hai catturato %@ questa settimana.
ja: 今週 %@ をキャプチャしました。
ko: 이번 주에 %@을(를) 캡처했습니다.
ms: Anda merakam %@ minggu ini.
nb: Du har tatt opp %@ denne uken.
nl: Je hebt deze week %@ vastgelegd.
pl: Zapisałeś %@ w tym tygodniu.
pt_br: Você capturou %@ esta semana.
ro: Ai capturat %@ săptămâna aceasta.
ru: На этой неделе вы записали %@.
sv: Du har spelat in %@ den här veckan.
th: คุณบันทึก %@ ในสัปดาห์นี้
tr: Bu hafta %@ kaydettiniz.
uk: Цього тижня ви записали %@.
vi: Bạn đã ghi %@ tuần này.
zh_hans: 本周您记录了 %@。
zh_hant: 本週您記錄了 %@。

# pillars_you_recorded_this_week
source: You recorded %@ this week.
ar: سجلت %@ هذا الأسبوع.
bn: আপনি এই সপ্তাহে %@ রেকর্ড করেছেন।
cs: Tento týden jste nahráli %@.
da: Du har optaget %@ denne uge.
de: Sie haben diese Woche %@ aufgezeichnet.
el: Ηχογραφήσατε %@ αυτή την εβδομάδα.
es: Has grabado %@ esta semana.
fi: Nauhoitit %@ tällä viikolla.
fr: Vous avez enregistré %@ cette semaine.
he: הקלטת %@ השבוע.
hi: आपने इस सप्ताह %@ रिकॉर्ड किए।
hu: Ezen a héten %@ rögzített.
id: Anda merekam %@ minggu ini.
it: Hai registrato %@ questa settimana.
ja: 今週 %@ を録音しました。
ko: 이번 주에 %@을(를) 녹음했습니다.
ms: Anda merakam %@ minggu ini.
nb: Du har spilt inn %@ denne uken.
nl: Je hebt deze week %@ opgenomen.
pl: Nagrałeś %@ w tym tygodniu.
pt_br: Você gravou %@ esta semana.
ro: Ai înregistrat %@ săptămâna aceasta.
ru: На этой неделе вы записали %@.
sv: Du har spelat in %@ den här veckan.
th: คุณอัด %@ ในสัปดาห์นี้
tr: Bu hafta %@ kaydettiniz.
uk: Цього тижня ви записали %@.
vi: Bạn đã ghi %@ tuần này.
zh_hans: 本周您录制了 %@。
zh_hant: 本週您錄製了 %@。

source: Pin to screen (always on top)
ar: تثبيت على الشاشة (دائما في الأعلى)
bn: স্ক্রিনে পিন করুন (সর্বদা উপরে)
cs: Připnout na obrazovku (vždy nahoře)
da: Fastgør til skærmen (altid øverst)
de: An Bildschirm anheften (immer im Vordergrund)
el: Καρφίτσωμα στην οθόνη (πάντα στην κορυφή)
es: Fijar en pantalla (siempre visible)
fi: Kiinnitä näyttöön (aina päällä)
fr: Épingler à l'écran (toujours au-dessus)
he: הצמד למסך (תמיד למעלה)
hi: स्क्रीन पर पिन करें (हमेशा शीर्ष पर)
hu: Rögzítés a képernyőn (mindig felül)
id: Sematkan ke layar (selalu di atas)
it: Aggiungi allo schermo (sempre in primo piano)
ja: 画面にピン留めする (常に一番上)
ko: 화면에 고정(항상 맨 위에)
ms: Semat pada skrin (sentiasa di atas)
nb: Fest til skjermen (alltid øverst)
nl: Vastzetten op scherm (altijd bovenaan)
pl: Przypnij do ekranu (zawsze na górze)
pt_br: Fixar na tela (sempre no topo)
ro: Fixați pe ecran (întotdeauna în partea de sus)
ru: Закрепить на экране (всегда сверху)
sv: Fäst på skärmen (alltid överst)
th: ปักหมุดที่หน้าจอ (อยู่ด้านบนเสมอ)
tr: Ekrana sabitle (her zaman üstte)
uk: Закріпити на екрані (завжди зверху)
vi: Ghim vào màn hình (luôn ở trên cùng)
zh_hans: 固定到屏幕（始终置顶）
zh_hant: 固定到螢幕（始終置頂）

source: Pindrop
ar: بيندروب
bn: পিনড্রপ
el: Πίνδροπ
hi: पिंड्रोप
id: __TETAPKAN_PINDROP__
ja: ピンドロップ
ko: 핀드롭
th: พินดรอป
vi: ghim

# pindrop_can_send_anonymous_privacy_preserving_si
source: Pindrop can send anonymous, privacy-preserving signals so bugs get fixed faster.
ar: يمكن لـ Pindrop إرسال إشارات مجهولة تحافظ على الخصوصية حتى تُصلَح الأخطاء بشكل أسرع.
bn: Pindrop বেনামী, গোপনীয়তা-রক্ষাকারী সিগন্যাল পাঠাতে পারে যাতে বাগ দ্রুত ঠিক হয়।
cs: Pindrop může odesílat anonymní signály chránící soukromí, aby se chyby opravovaly rychleji.
da: Pindrop kan sende anonyme, privatlivsbevarende signaler, så fejl rettes hurtigere.
de: Pindrop kann anonyme, datenschutzfreundliche Signale senden, damit Fehler schneller behoben werden.
el: Το Pindrop μπορεί να στέλνει ανώνυμα σήματα που προστατεύουν το απόρρητο, ώστε τα σφάλματα να διορθώνονται πιο γρήγορα.
es: Pindrop puede enviar señales anónimas que respetan tu privacidad para que los errores se corrijan más rápido.
fi: Pindrop voi lähettää anonyymejä, yksityisyyttä suojaavia signaaleja, jotta virheet korjataan nopeammin.
fr: Pindrop peut envoyer des signaux anonymes et respectueux de la vie privée pour corriger les bugs plus vite.
he: Pindrop יכול לשלוח אותות אנונימיים ששומרים על הפרטיות כדי שבאגים יתוקנו מהר יותר.
hi: Pindrop गुमनाम, गोपनीयता-संरक्षी सिग्नल भेज सकता है ताकि बग तेज़ी से ठीक हों।
hu: A Pindrop névtelen, adatvédelmet tiszteletben tartó jelzéseket küldhet, hogy a hibák gyorsabban elháruljanak.
id: Pindrop dapat mengirim sinyal anonim yang menjaga privasi agar bug diperbaiki lebih cepat.
it: Pindrop può inviare segnali anonimi e rispettosi della privacy per correggere i bug più velocemente.
ja: Pindrop は、バグをより早く修正できるよう、匿名かつプライバシーを保護するシグナルを送信できます。
ko: Pindrop은 버그를 더 빨리 고칠 수 있도록 익명의 개인정보 보호 신호를 보낼 수 있습니다.
ms: Pindrop boleh menghantar isyarat tanpa nama yang melindungi privasi supaya pepijat diperbaiki dengan lebih cepat.
nb: Pindrop kan sende anonyme, personvernbevarende signaler slik at feil rettes raskere.
nl: Pindrop kan anonieme, privacyvriendelijke signalen versturen zodat bugs sneller worden opgelost.
pl: Pindrop może wysyłać anonimowe sygnały chroniące prywatność, aby błędy były naprawiane szybciej.
pt_br: O Pindrop pode enviar sinais anônimos que preservam a privacidade para que os bugs sejam corrigidos mais rápido.
ro: Pindrop poate trimite semnale anonime, care protejează confidențialitatea, pentru ca erorile să fie remediate mai rapid.
ru: Pindrop может отправлять анонимные сигналы, не раскрывающие личные данные, чтобы ошибки исправлялись быстрее.
sv: Pindrop kan skicka anonyma, integritetsbevarande signaler så att buggar åtgärdas snabbare.
th: Pindrop สามารถส่งสัญญาณแบบไม่ระบุตัวตนที่ปกป้องความเป็นส่วนตัว เพื่อให้แก้ไขข้อบกพร่องได้เร็วขึ้น
tr: Pindrop, hataların daha hızlı düzeltilmesi için anonim, gizliliği koruyan sinyaller gönderebilir.
uk: Pindrop може надсилати анонімні сигнали, що зберігають конфіденційність, щоб помилки виправлялися швидше.
vi: Pindrop có thể gửi các tín hiệu ẩn danh, bảo vệ quyền riêng tư để lỗi được sửa nhanh hơn.
zh_hans: Pindrop 可以发送匿名且保护隐私的信号，以便更快修复错误。
zh_hant: Pindrop 可傳送匿名且保護隱私的訊號，以便更快修正錯誤。

# pindrop_checks_the_speakers_again_when_the_recor
source: Pindrop checks the speakers again when the recording ends.
ar: يتحقق Pindrop من المتحدثين مرة أخرى عند انتهاء التسجيل.
bn: রেকর্ডিং শেষ হলে Pindrop বক্তাদের আবার যাচাই করে।
cs: Po skončení nahrávání Pindrop mluvčí znovu ověří.
da: Pindrop tjekker talerne igen, når optagelsen slutter.
de: Pindrop prüft die Sprecher erneut, wenn die Aufnahme endet.
el: Το Pindrop ελέγχει ξανά τους ομιλητές όταν τελειώσει η εγγραφή.
es: Pindrop revisa los oradores otra vez cuando termina la grabación.
fi: Pindrop tarkistaa puhujat uudelleen, kun tallennus päättyy.
fr: Pindrop revérifie les intervenants à la fin de l'enregistrement.
he: Pindrop בודק את הדוברים שוב בסיום ההקלטה.
hi: रिकॉर्डिंग खत्म होने पर Pindrop वक्ताओं की फिर से जाँच करता है।
hu: A Pindrop a felvétel végén újra ellenőrzi a beszélőket.
id: Pindrop memeriksa lagi pembicara saat rekaman selesai.
it: Pindrop ricontrolla i parlanti quando la registrazione finisce.
ja: 録音が終わると Pindrop が話者をもう一度確認します。
ko: 녹음이 끝나면 Pindrop이 화자를 다시 확인합니다.
ms: Pindrop menyemak semula penutur apabila rakaman tamat.
nb: Pindrop sjekker talerne på nytt når opptaket slutter.
nl: Pindrop controleert de sprekers opnieuw als de opname stopt.
pl: Po zakończeniu nagrania Pindrop ponownie sprawdza mówców.
pt_br: O Pindrop confere os falantes de novo quando a gravação termina.
ro: Pindrop verifică din nou vorbitorii când se termină înregistrarea.
ru: Когда запись закончится, Pindrop проверит говорящих ещё раз.
sv: Pindrop kontrollerar talarna igen när inspelningen slutar.
th: Pindrop จะตรวจผู้พูดอีกครั้งเมื่อการบันทึกสิ้นสุด
tr: Kayıt bitince Pindrop konuşmacıları yeniden denetler.
uk: Коли запис завершиться, Pindrop перевірить мовців ще раз.
vi: Pindrop kiểm tra lại người nói khi bản ghi kết thúc.
zh_hans: 录音结束后，Pindrop 会重新核对说话人。
zh_hant: 錄音結束後，Pindrop 會重新核對說話者。

# pindrop_did_not_match_this_voice_to_a_saved_spea
source: Pindrop did not match this voice to a saved speaker, so there is no name to change yet.
ar: لم يتعرّف Pindrop على هذا الصوت كمتحدث محفوظ، لذا لا يوجد اسم لتغييره بعد.
bn: Pindrop এই কণ্ঠস্বরটিকে কোনো সংরক্ষিত বক্তার সাথে মেলাতে পারেনি, তাই এখনও পরিবর্তনের জন্য কোনো নাম নেই।
cs: Pindrop tento hlas nespároval se žádným uloženým mluvčím, takže zatím není žádné jméno ke změně.
da: Pindrop kunne ikke matche denne stemme med en gemt taler, så der er endnu intet navn at ændre.
de: Pindrop konnte diese Stimme keinem gespeicherten Sprecher zuordnen, deshalb gibt es noch keinen Namen zum Ändern.
el: Το Pindrop δεν αντιστοίχισε αυτή τη φωνή με αποθηκευμένο ομιλητή, οπότε δεν υπάρχει ακόμη όνομα προς αλλαγή.
es: Pindrop no logró asociar esta voz con un interlocutor guardado, así que todavía no hay ningún nombre que cambiar.
fi: Pindrop ei yhdistänyt tätä ääntä tallennettuun puhujaan, joten muutettavaa nimeä ei vielä ole.
fr: Pindrop n'a associé cette voix à aucun intervenant enregistré, il n'y a donc pas encore de nom à modifier.
he: Pindrop לא התאים את הקול הזה לדובר שמור, כך שאין עדיין שם לשנות.
hi: Pindrop इस आवाज़ को किसी सहेजे गए वक्ता से नहीं मिला सका, इसलिए बदलने के लिए अभी कोई नाम नहीं है।
hu: A Pindrop nem tudta ezt a hangot egyetlen mentett beszélőhöz sem társítani, így egyelőre nincs átnevezhető név.
id: Pindrop tidak mencocokkan suara ini dengan pembicara tersimpan mana pun, jadi belum ada nama untuk diubah.
it: Pindrop non ha associato questa voce a nessun interlocutore salvato, quindi non c'è ancora un nome da cambiare.
ja: Pindropはこの声を保存済みの話者と一致させられなかったため、変更できる名前はまだありません。
ko: Pindrop이 이 목소리를 저장된 화자와 일치시키지 못해 아직 변경할 이름이 없습니다.
ms: Pindrop tidak dapat memadankan suara ini dengan mana-mana penutur tersimpan, jadi belum ada nama untuk ditukar.
nb: Pindrop klarte ikke å matche denne stemmen med en lagret taler, så det finnes ennå ikke noe navn å endre.
nl: Pindrop kon deze stem niet koppelen aan een opgeslagen spreker, dus is er nog geen naam om te wijzigen.
pl: Pindrop nie dopasował tego głosu do żadnego zapisanego mówcy, więc nie ma jeszcze nazwy do zmiany.
pt_br: O Pindrop não conseguiu associar esta voz a nenhum interlocutor salvo, então ainda não há nome para alterar.
ro: Pindrop nu a putut asocia această voce cu niciun vorbitor salvat, deci nu există încă un nume de schimbat.
ru: Pindrop не смог сопоставить этот голос ни с одним сохранённым спикером, поэтому пока нет имени для изменения.
sv: Pindrop kunde inte matcha den här rösten mot en sparad talare, så det finns inget namn att ändra ännu.
th: Pindrop จับคู่เสียงนี้กับผู้พูดที่บันทึกไว้ไม่ได้ จึงยังไม่มีชื่อให้เปลี่ยน
tr: Pindrop bu sesi kayıtlı bir konuşmacıyla eşleştiremedi, bu yüzden henüz değiştirilecek bir ad yok.
uk: Pindrop не зміг зіставити цей голос із жодним збереженим спікером, тому поки немає імені для зміни.
vi: Pindrop không khớp được giọng nói này với người nói đã lưu nào, nên chưa có tên để đổi.
zh_hans: Pindrop 未能将这段声音匹配到任何已保存的发言人，因此目前没有可修改的名字。
zh_hant: Pindrop 未能將這段聲音比對到任何已儲存的發言人，因此目前沒有可修改的名稱。

source: Pindrop Help
ar: مساعدة Pindrop
bn: Pindrop সহায়তা
cs: Nápověda Pindrop
da: Pindrop-hjælp
de: Pindrop-Hilfe
el: Βοήθεια Pindrop
es: Ayuda de Pindrop
fi: Pindrop-ohje
fr: Aide Pindrop
he: עזרה של Pindrop
hi: Pindrop सहायता
hu: Pindrop súgó
id: Bantuan Pindrop
it: Aiuto di Pindrop
ja: Pindropヘルプ
ko: Pindrop 도움말
ms: Bantuan Pindrop
nb: Pindrop-hjelp
pl: Pomoc Pindropa
pt_br: Ajuda do Pindrop
ro: Ajutor Pindrop
ru: Справка Pindrop
sv: Pindrop-hjälp
th: วิธีใช้ Pindrop
tr: Pindrop Yardımı
uk: Довідка Pindrop
vi: Trợ giúp Pindrop
zh_hans: Pindrop 帮助
zh_hant: Pindrop 說明
